export const text = {
    anno: {
        title: ["공지사항", "보도"],
        content: [
            ["2025년 건강검진 예약 안내", "2025.02.10"],
            ["병원 운영시간 변경 안내", "2025.03.15"],
            ["코로나19 예방접종 4차 접종 안내", "2022.08.05"],
            ["주차장 공사 안내", "2023.06.03"],
            ["병원 홈페이지 리뉴얼 안내", "2025.07.25"],
        ]
    },
    bid: {
        title: ["입찰공고", "채용공고"],
        content: [
            ["병원 신규 진료 장비 구입 입찰 공고", "2025.04.20"],
            ["병원 건물 외벽 보수 공사 입찰 공고", "2025.07.05"],
            ["2025년 병원 간호사 모집 공고", "2025.06.15"],
            ["병원 의료기기 관리 및 유지보수 직원 모집", "2025.03.30"],
            ["병원 식사 제공 서비스 입찰 공고", "2025.08.01"],
        ]
    }
}